{
	"original": "I.Ἀλλὰ μὴν καὶ εἴ ποτε τῶν τὰς τέχνας ἐχόντων καὶ ἐργασίας ἕνεκα χρωμένων αὐταῖς διαλέγοιτό τινι, καὶ τούτοις ὠφέλιμος ἦν. Εἰσελθὼν μὲν γάρ ποτε πρὸς Παρράσιον τὸν ζωγράφον καὶ διαλεγόμενος αὐτῶι, « Ἆρα, ἔφη ὦ Παρράσιε, γραφική ἐστιν εἰκασία τῶν ὁρωμένων; Τὰ γοῦν κοῖλα καὶ τὰ ὑψηλὰ καὶ τὰ σκοτεινὰ καὶ τὰ φωτεινὰ καὶ τὰ σκληρὰ καὶ τὰ μαλακὰ καὶ τὰ τραχέα καὶ τὰ λεῖα καὶ τὰ νέα καὶ τὰ παλαιὰ σώματα διὰ τῶν χρωμάτων ἀπεικάζοντες ἐκμιμεῖσθε.(can we show that this is another target text?) — Ἀληθῆ λέγεις, ἔφη. 2. — Καὶ μὴν τά γε καλὰ εἴδη ἀφομοιοῦντες, ἐπειδὴ οὐ ῥάιδιον ἑνὶ ἀνθρώπωι περιτυχεῖν ἄμεμπτα πάντα ἔχοντι, ἐκ πολλῶν συνάγοντες τὰ ἐξ ἑκάστου κάλλιστα οὕτως ὅλα τὰ σώματα καλὰ ποιεῖτε φαίνεσθαι. 3. — Ποιοῦμεν γάρ, ἔφη, οὕτως. — Τί γάρ; ἔφη, τὸ πιθανώτατον καὶ ἥδιστον καὶ φιλικώτατον καὶ ποθεινότατον καὶ ἐρασμιώτατον ἀπομιμεῖσθε τῆς ψυχῆς ἦθος; Ἢ οὐδὲ μιμητόν ἐστι τοῦτο; — Πῶς γὰρ ἄν, ἔφη, μιμητὸν εἴη, ὦ Σώκρατες, ὃ μήτε συμμετρίαν μήτε χρῶμα μήτε ὧν σὺ εἶπας ἄρτι μηδὲν ἔχει μηδὲ ὅλως ὁρατόν ἐστιν; 4. — Ἆρ᾽ οὖν, ἔφη, γίγνεται ἐν ἀνθρώπωι τό τε φιλοφρόνως καὶ τὸ ἐχθρῶς βλέπειν πρός τινας; — Ἔμοιγε δοκεῖ, ἔφη. Οὐκοῦν τοῦτό γε μιμητὸν ἐν τοῖς ὄμμασι; Καὶ μάλα, ἔφη. — Ἐπὶ δὲ τοῖς τῶν φίλων ἀγαθοῖς καὶ τοῖς κακοῖς ὁμοίως σοι δοκοῦσιν ἔχειν τὰ πρόσωπα οἵ τε φροντίζοντες καὶ οἱ μή; — Μὰ Δί᾽ οὐ δῆτα, ἔφη· ἐπὶ μὲν γὰρ τοῖς ἀγαθοῖς φαιδροί, ἐπὶ δὲ τοῖς κακοῖς σκυθρωποὶ γίγνονται. — Οὐκοῦν, ἔφη, καὶ ταῦτα δυνατὸν ἀπεικάζειν; Καὶ μάλα, ἔφη. 5. — Ἀλλὰ μὴν καὶ τὸ μεγαλοπρεπές τε καὶ ἐλευθέριον καὶ τὸ ταπεινόν τε καὶ ἀνελεύθερον καὶ τὸ σωφρονικόν τε καὶ φρόνιμον καὶ τὸ ὑβριστικόν τε καὶ ἀπειρόκαλον καὶ διὰ τοῦ προσώπου καὶ διὰ τῶν σχημάτων (target text) καὶ ἑστώτων καὶ κινουμένων ἀνθρώπων διαφαίνει. — Ἀληθῆ λέγεις, ἔφη. Οὐκοῦν καὶ ταῦτα μιμητά; Καὶ μάλα, ἔφη. — Πότερον οὖν, ἔφη, νομίζεις ἥδιον ὁρᾶν τοὺς ἀνθρώπους δι᾽ ὧν τὰ καλά τε κἀγαθὰ καὶ ἀγαπητὰ ἤδη φαίνεται ἢ δι᾽ ὧν τὰ αἰσχρά τε καὶ πονηρὰ καὶ μισητά; — Πολὺ νὴ Δί᾽, ἔφη, διαφέρει, ὦ Σώκρατες.",
	"translation": {
		"english": "Then again, whenever he talked with artists who followed their art as a business, he was as useful to them as to others.  Thus, on entering the house of Parrhasius the painter one day, he asked in the course of a conversation with him: “Is painting a representation of things seen, Parrhasius? Anyhow, you painters with your colours represent and reproduce figures high and low, in light and in shadow, hard and soft, rough and smooth, young and old.” “True.” “And further, when you copy types of beauty, it is so difficult to find a perfect model that you combine the most beautiful details of several, and thus contrive to make the whole figure look beautiful.” “Yes, we do!” “Well now, do you also reproduce the character of the soul, the character that is in the highest degree captivating, delightful, friendly, fascinating, lovable? Or is it impossible to imitate that?” “Oh no, Socrates; for how could one imitate that which has neither shape nor colour nor any of the qualities you mentioned just now, and is not even visible?” “Do human beings commonly express the feelings of sympathy and aversion by their looks?” “I think so.” “Then cannot thus much be imitated in the eyes?” “Undoubtedly.” “Do you think that the joys and sorrows of their friends produce the same expression on men's faces, whether they really care or not?” “Oh no, of course not: they look radiant at their joys, downcast at their sorrows.” “Then is it possible to represent these looks too?” “Undoubtedly.” “Moreover, nobility and dignity, self-abasement and servility, prudence and understanding, insolence and vulgarity, are reflected in the face and in the attitudes (target text) of the body whether still or in motion.” “True.” “Then these, too, can be imitated, can they not?” “Undoubtedly.” “Now which do you think the more pleasing sight, one whose features and bearing reflect a beautiful and good and lovable character, or one who is the embodiment of what is ugly and depraved and hateful?” “No doubt there is a great difference, Socrates.” (Perseus : Xenophon. Xenophon in Seven Volumes, 4. E. C. Marchant. Harvard University Press, Cambridge, MA; William Heinemann, Ltd., London. 1923). ",
		"french": "I. Il lui arrivait parfois de converser avec les artistes qui vivent de leur profession et il leur était utile comme aux autres. Entrant  un jour chez le peintre Parrhasios, il eut avec lui cet entretien : « Dis-moi, Parrhasios, dit-il, la peinture n’est- elle pas la représentation des objets visibles ? Ainsi les enfoncements et les saillies, le clair et l’obscur, la dureté et la mollesse, la rudesse et le poli, la fraîcheur de l’âge et la décrépitude, vous les imitez à l’aide de couleurs ?— C’est vrai, dit-il. 2. — Et si vous voulez représenter des formes parfaitement belles, comme il n’est pas facile de trouver un homme qui n’ait aucune imperfection, vous prenez plusieurs modèles et combinant ce que chacun a de mieux, vous nous faites voir des corps où tout est beau ? 3. — C’est ainsi que nous faisons. — Mais quoi !  Ce qu’il y a de plus captivant, de plus agréable, de plus amical, de plus désirable, de plus aimable, le caractère de l’âme, le reproduisez-vous, ou est-ce inimitable ? — Mais le moyen, Socrate d’imiter ce qui n’a ni proportions ni couleur, ni aucune des qualités dont tu parlais tout à l’heure, et qui n’est même pas visible du tout? 4. — Mais, reprit Socrate, ne voit-on pas chez l’homme les regards exprimer tantôt l’affection, tantôt la haine ? — Je le crois, dit-il. — Ne faut-il pas donc pas rendre ces expressions des yeux ? — Il le faut, dit-il. — Quand des amis sont heureux ou malheureux, la physionomie est-elle la même chez ceux qui s’y intéressent ou chez les indifférents ? — Non certes, par Zeus ! Dans le bonheur c’est la joie, dans le malheur c’est la tristesse qui est peinte sur les visages. —On peut donc représenter ces sentiments? — Certainement, dit-il. 5. — On peut dire aussi que la grandeur et la dignité, l’humilité et la bassesse, la modération et l’intelligence, la brutalité et la grossièreté transparaissent sur le visage et dans les gestes (target text) des gens immobiles ou en mouvement ? — Tu dis vrai. — Il faut donc les imiter. — D’accord — Et qui crois-tu, demanda Socrate, qu’on aime le mieux voir, les hommes qui manifestent des sentiments beaux, honnêtes, aimables, ou ceux qui n’en font rien voir que de honteux, pervers et haïssable ? —Par Zeus, dit-il, la différence est grande Socrate.» (tard. A. Reinach, un peu modifiée d’après la trad. D’P. Chambry -1967)"
	},
	"img": {
		"vergina-rapt": {
			"url": "img/Vergina-Rapt de Persephone IVe s av. J.-C..jpg",
			"caption": "Vergina-Rapt de Persephone"
		},
		"serapis": {
			"url": "img/Serapis-Priest-2d.C.AD..jpg",
			"caption": "Serapis-Priest"
		},
		"euthymides": {
			"url": "img/euthymides-never-euphronios-p91-medium.jpg",
			"caption": "Euthymides"
		},
		"hawara": {
			"url": "img/hawara-mummy-portrait-1st.c. AD.jpg",
			"caption": "Hawara-Mummy-Portrait"
		}
	},
	"commentary": {
		"body": "The extract refers to the position of the body, in particular the form adopted by a body during an action or a specific movement [see : Hdt, VI, 129 ](http://data.perseus.org/citations/urn:cts:greekLit:tlg0016.tlg001.perseus-eng1:6.129.1); [Eur. Cyc. 221](http://data.perseus.org/citations/urn:cts:greekLit:tlg0006.tlg001.perseus-eng1:82-130); [Iph.Taur.291-292](http://data.perseus.org/citations/urn:cts:greekLit:tlg0006.tlg013.perseus-eng1:260-294); [Plato, Cratylus, 423 a](http://data.perseus.org/citations/urn:cts:greekLit:tlg0059.tlg005.perseus-eng1:423a);[ Critias, 110b ](http://data.perseus.org/citations/urn:cts:greekLit:tlg0059.tlg032.perseus-eng1:110b); [Leg. II, 655a-b](http://data.perseus.org/citations/urn:cts:greekLit:tlg0059.tlg034.perseus-eng1:2.655a). Here, it seems that Xenophon was the first to use the word σχῆμα in connection with the arts. He uses the same word for sculpture: [Mem. III. 10. 6-8 ](http://data.perseus.org/citations/urn:cts:greekLit:tlg0032.tlg002.perseus-eng1:3.10.6). In this case, the word can refer to the preparatory work of the painters, namely the outline drawing. We know from Pliny that Parrhasius was well-known for his talent at drawing. [Plin. XXXV. 67-68](http://data.perseus.org/citations/urn:cts:latinLit:phi0978.phi001.perseus-lat1:35.66); [Paus. I, 28.2](http://data.perseus.org/citations/urn:cts:greekLit:tlg0525.tlg001.perseus-eng1:1.28.2). The statement from Pliny is controversial and must be discussed further. However, the mastery of outline drawing is well-known for ancient painting, not only for wall painting but vase-painting also provides many examples. Xenophon is perfectly aware of the effect that can be obtained with only a few lines.  This dialogue shows a pretty good knowledge about the arts of the time: the theory, but also the techniques used by artists like shadowing, foreshortening, etc... Two examples: the [rapt of Persephone](#img-vergina-rapt). We can see the preparatory drawing on the wall and the rendering of the volumes with the use of little creases. The same applies to vase-painting: the rendering of volumes, textures etc, are due to the drawing. An example from red-figure vase-painting: [an amphora signed by Euthymides son of Polias](#img-euthymides) (perhaps the sculptor known by an inscription on the Acropolis: IG I³, 661, 727, 659, 657, 663a; Raubitschek, A.E., Dedications from the Athenian Acropolis: a catalogue of the inscriptions of the 6th and 5th centuries B.C., Cambridge, 1949, 189-190, 220). End of the 6th Century B.C. (Munich, Staatliche Antikensammlungen 2307). We must pay attention to the poses of the three komastes. The one in the middle is particularly interesting: he has a twisting pose rendered by one line drawn from his neck to his coccyx.  This line links the frontal view of the torso to the side of the legs, giving us a harmonious and dynamic view of this dancing man. This kind of example shows the ability of ancient painters at drawing. With only a few lines, they could represent many features, such as movement or volume. [More on this vase](http://www.beazley.ox.ac.uk/tools/pottery/painters/keypieces/redfigure/euthymides.htm)",
		"bibl": "KAKOULLI, I., Greek painting techniques and materials from the fourth to the first century BC. London, 2009; ROUVERET, A., DUBEL S. et NAAS, V., Couleurs et matières dans l’Antiquité. Textes, techniques et pratiques, Actes du colloque, Paris, 2006; CAZEVITZ, M., « Étude lexicologique : du schéma au schématisme » dans SKÉMA/FIGURA, Formes et figures chez les Anciens, rhétorique, philosophie, littérature, Études de littérature ancienne, 13, Paris, 2004,   p. 15-29; CATONI, M.L., « Schema e valori, vita e immagini » dans SCHEMA/FIGURA, Formes et figures chez les Anciens, Paris, 2004, p. 89-112; BRÉCOULAKI, H., « Sur la technè de la peinture grecque ancienne d'après les monuments funéraires de Macédoine », Bulletin de Correspondance Hellénique, 2000, 124 (1), p. 189-216 ; KOCH, N. J., « ΣΧΗΜΑ : zur Interferenz technischer Begriffe in Rhetorik und Kunstschriftstellerei », IJCT, 1999-2000, 6 (4), p. 503-515; BRANCACCI, A., « Ethos e pathos nella teoria delle arti : una poetica socratica della pittura e della scultura », Elenchos, 1995, 16 (1), p. 101-127; ROUVERET, A., Histoire et imaginaire de la peinture ancienne (Ve s. av. J.-C.- Ier s. ap. J.-C.), Paris, 1989 ; VILLARD, F.,  « L'art : céramique et peinture »,  Un secolo di ricerche in Magna Grecia, atti del ventottesimo convegno di studi sulla Magna Grecia : Taranto, 7-12 ottobre 1988. Taranto, 1989, p. 177-197; BRUNO, V. J., Form and colour in Greek painting, New-York, 1977, p. 37-39; POLLITT, J.J., The ancient view of Greek art. Criticism, History and Terminology, New Haven/London, 1974; BIANCHI-BANDINELLI, R., Storicità dell’arte classica, Bari, 1973, p. 120 ff.  "
	}
	
}